Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_maaraaikaisen_inarinsaamen_kaantajan_tehtavan.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ilmoittaa haettavaksi määräaikaisen inarinsaamen kääntäjän tehtävän
sme: Sámediggi almmuha ohcan láhkai anárašgiela mearreáigásaš jorgaleaddji barggu

source: Työ alkaa 2.1.2023 tai sopimuksen mukaan ja jatkuu 31.12.2023 asti.
sme: Bargu álgá 2.1.2023 dahje soahpamuša mielde ja joatkašuvvá 31.12.2023 rádjai.

source: Tehtävän toteutumisen edellytyksenä on, että eduskunta hyväksyy valtion talousarvion vuodelle 2023 hallituksen syyskuussa antaman esityksen mukaisesti.
sme: Barggu ollašuvvama eaktun lea, ahte riikkabeaivvit dohkkehit stáhta bušeahta jahkái 2023 ráđđehusa čakčamánus addin evttohusa mielde.

source: Kääntäjän tehtävänä on hoitaa inarinsaamen käännös- ja terminologiatöitä kielitoimistossa.
sme: Jorgaleaddji bargun lea dikšut anárašgiela jorgalan- ja terminologiijabargguid gielladoaimmahagas.

source: Kääntäjän kelpoisuusvaatimuksena on tehtävään soveltuva korkeakoulututkinto tai muu koulutus sekä laissa auktorisoidusta kääntäjistä (1231/2007) tarkoitettu oikeus toimia auktorisoiduna kääntäjänä suomen kielestä inarinsaamen kieleen tai päinvastoin.
sme: Jorgaleaddji gelbbolašvuođagáibádussan leat bargui heivvolaš allaskuvladutkkus dahje eará skuvlejupmi ja dan lassin lágas auktoriserejuvvon jorgaleaddjiin (1231/2007) dárkkuhuvvon vuoigatvuohta doaibmat auktoriserejuvvon jorgaleaddjin suomagielas anárašgillii dahje nuppegežiid.

source: Tehtävässä noudatetaan kuuden kuukauden koeaikaa.
sme: Barggus čuvvojuvvo guđa mánotbaji geahččalanáigi.

source: Kääntäjän palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/IV tai V/II mukaisesti (peruspalkka 2649,02-2292,63 euroa/kk).
sme: Jorgaleaddji bálká mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási IV/IV dahje V/II mielde ( vuođđobálká 2649,02-2292,63 euro/mb).

source: Peruspalkan lisäksi työstä maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin barggus máksojuvvojit 24 %:a sámeguovllu lassi ja ahkelasit, mat mearrašuvvet bargohárjánumi mielde.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 18.12.2022 mennessä osoitteeseen: https://www.sympahr.net/public/pq.aspx?85fc7eaf
sme: Ohcamušaid čuvvosiiguin galgá doaimmahit Sámedikki čállingoddái 18.12.2022 rádjai čujuhussii: https://www.sympahr.net/public/pq.aspx?85fc7eaf

source: Lisätietoja työstä antaa Saamelaiskäräjien kieliturvasihteeri Anne Kirste Aikio +358 40 707 5626.
sme: Lassidieđuid barggus addá Sámedikki gielladorvočálli Anne Kirste Aikio +358 40 707 5626

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi.
sme: Sámedikki doibmii sáhttá oahpásmit neahttačujuhusas www.samediggi.fi.

source: Inarissa 2.12.2022 Saamelaiskäräjät
sme: Anáris 2.12.2022 Sámediggi
